export const southSpbDistricts = [
  "Московский район",
  "Фрунзенский район",
  "Кировский район",
  "Красносельский район",
  "Пушкинский район",
  "Колпинский район",
  "Петродворцовый район",
] as const;

export const leningradOblastDirections = [
  "Гатчинский район",
  "Ломоносовский район",
  "Тосненский район",
  "Всеволожский район",
  "Кингисеппский район",
  "Лужский район",
] as const;

export const localSeoKeywords = [
  "заборы ленинградская область",
  "заборы юг спб",
  "монтаж заборов московский район",
  "монтаж заборов красносельский район",
  "забор пушкинский район",
  "забор колпино",
  "заборы гатчинский район",
  "заборы ломоносовский район",
] as const;
